[
   {
      "song": "In the end",
      "artist": "Black veil brides",
      "img": "./assets/img/bvb.jpg",
      "text": "In the end <br> As you fade into the night <br> Who will tell the story of your life? <br> In the end <br> As my soul's laid to rest <br> What is left of my body <br> Or am I just a shell? <br> And I have fought <br> And with flesh and blood, I commanded an army <br> Through it all <br> I have given my heart for a moment of glory <br> In the end <br> As you fade into the night <br> Who will tell the story of your life <br> And who will remember your last goodbye <br> 'Cause it's the end and I'm not afraid <br> I'm not afraid to die <br> Born a saint <br> But with every sin, I still wanna be holy <br> I will live again <br> Who we are <br> Isn't how we live we are more than our bodies <br> If I fall I will rise back up and relive my glory <br> In the end <br> As you fade into the night <br> Who will tell the story of your life <br> And who will remember your last goodbye <br> 'Cause it's the end and I'm not afraid <br> I'm not afraid to die <br> In the end <br> As you fade into the night <br> Who will tell the story of your life <br> And who will remember your last goodbye <br> 'Cause it's the end and I'm not afraid <br> I'm not afraid to die <br> Who will remember this last goodbye <br> 'Cause it's the end and I'm not afraid <br> I'm not afraid to die",
      "path": "./assets/audio/Black Veil Brides In The End.mp3"
   },
   {
      "song": "Faded Out",
      "artist": "Asking Alexandria",
      "img": "./assets/img/fadeout.jpg",
      "text": "I don't wanna wake up lately <br> The days are getting longer <br> It feels just like I'm going through the motions <br> I don't know what's wrong with me <br> I wanna try, I wanna care <br> I wanna feel alive like I used to <br> I wanna be someone, do something <br> But it feels a little like sleepwalking <br> I'm faded out <br> I keep trying to stand, but I'm falling down <br> I'm stuck inside a loop, why can't I shake it off? <br> Is it not enough to wanna get better? <br> I'm faded out <br> And it's not getting better <br> Gimme something real to hold on to <br> 'Cause I don't know what's real anymore <br> I'm walking through the haze, tryna find you <br> The person that I was before <br> I gave it all, and I found a hole <br> That I didn't know was hiding <br> Thought I knew who I was, looks like I was wrong <br> And I've been out lost sleepwalking <br> I'm faded out <br> I keep trying to stand, but I'm falling down <br> I'm stuck inside a loop, why can't I shake it off? <br> Is it not enough to wanna get better? <br> I'm faded out <br> And it's not getting better <br> I wanna find some peace of mind, I need a lifeline, please somebody, please somebody <br> I can't seem to wake up, something's gotta give 'fore I give up <br> I can't live like this, I hate everything I feel 'cause I don't feel anything anymore <br> And I don't know why, I just wanna stop time to catch my breath <br> I'm faded out <br> I keep trying to stand, but I'm falling down <br> I'm stuck inside a loop, why can't I shake it off? <br> Is it not enough to wanna get better? <br> I'm faded out <br> And it's not getting better",
      "path": "./assets/audio/Asking Alexandria Faded Out.mp3"
   },
   {
      "song": "My Funeral",
      "artist": "Dope",
      "img": "./assets/img/dope.jpg",
      "text": "Now, as I lay here in the dark <br> And I think back to the start <br> I know some things have to end <br> For the next one to begin <br> I walk alone free at last <br> I feel the pressure letting go <br> From the very bottom of my soul <br> Flash your bone from the past <br> Light the ashes in the rain <br> And fade away <br> It's my funeral <br> Welcome you home <br> This is the end of the night <br> So thank you for coming along <br> My time has come <br> I don't wanna leave you behind <br> But this one I'll do on my own <br> Now, as we stand two worlds apart <br> The times hardened up my heart <br> From a world of no regrets <br> That I hope won't soon forget <br> I walk the line on broken glass <br> I let the passion take control <br> Of the very bottom of my soul <br> Cross the line, fade to black <br> Hold the candle to the flame <br> And light the way <br> To my funeral <br> Welcome you home <br> This is the end of the night <br> So thank you for coming along <br> My time has come <br> I don't wanna leave you behind <br> But this one I'll do on my own (3x) <br> It's my funeral!",
      "path": "./assets/audio/Dope My Funeral.mp3"
   },
   {
      "song": "Witch Woods",
      "artist": "Emmy",
      "img": "./assets/img/emmy.png",
      "text": "Full moon's on the rise <br> Darkness fills with eyes <br> Beware city boy, white shoes get dirty <br> And these woods don't show no mercy <br> Really cool car, wow, good for you <br> In the muddy swamp, what's it gonna do? <br> Step up, city boy, make sure you're ready <br> It's gonna get wild and hairy <br> If you like innocent Barbies more <br> Hit the road, boy, go buy it in a store <br> Full moon's on the rise <br> Darkness fills with eyes <br> We burn you up in a bonfire (burn you up in a bonfire) <br> It's a sinful night <br> Your soul will touch the sky <br> We'll put our magic spell on you <br> Welcome to the witch woods <br> Wеlcome to the witch woods <br> Welcomе to the hood <br> Got big bad wolves, ain't got no poodles <br> Wild pets don't care much for humans <br> Bear pong is not what it seems <br> Better run fast in your ripped-up jeans <br> Bet your mama read you bedtime stories <br> Nothing to prepare for the real-life forest <br> Your mama wouldn't know, to be honest <br> Full moon's on the rise <br> Darkness fills with eyes <br> We burn you up in a bonfire (burn you up in a bonfire) <br> Stirring in the pot <br> Potion's getting hot <br> The only missing part is you <br> Welcome to the witch woods <br> Welcome to the witch woods <br> Welcome to the hood <br> Here we chop, chop boys, like we chop, chop wood <br> Uh, welcome to the hood <br> Chop, chop, burn it up <br> Fire's hot, can't stop <br> Must chop, choppy chop <br> Gather it and burn it up, hahaha <br> Welcome to the witch woods <br>",
      "path": "./assets/audio/Emmy Witch Woods.mp3"
   },
   {
      "song": "The Ledge",
      "artist": "ENMY",
      "img": "./assets/img/enmy.jpg",
      "text": "Why do I let you feed on my insides? <br> I put it off but I'm sinking down <br> I, I try, but it comes as no surprise <br> It's never gonna be good enough <br> There's comfort in the chaos <br> 'Cause it's all I've ever known (it's all I've ever known) <br> If it isn't going wrong (going wrong) <br> Then it doesn't feel like, doesn't feel like home <br> Stepping to the ledge (the ledge) <br> Just let fate decide (decide) <br> I feel like it's the climax to it all <br> Putting all your faith in me <br> Take it to the end, just to watch me as I fall <br> Concrete shifting below my feet <br> School of hard knocks and broken teeth <br> Take another shot, God, I need relief <br> Someone put me out of my misery <br> I can't take it, I can't take it <br> Was it worth the risk <br> There's comfort in the chaos <br> 'Cause it's all I've ever known (it's all I've ever known) <br> If it isn't going wrong (going wrong) <br> Then it doesn't feel like, doesn't feel like home <br> Stepping to the ledge (the ledge) <br> Just let fate decide (decide) <br> Out of my control (control) <br> Cast the doubt aside <br> Comfort in the chaos <br> It's all I've ever known <br> Doesn't feel like home <br> There's comfort in the chaos <br> 'Cause it's all I've ever known (it's all I've ever known) <br> If it isn't going wrong (going wrong) <br> Then it doesn't feel, doesn't feel like home <br> Just let fate decide",
      "path": "./assets/audio/ENMY The Ledge.mp3"
   },
   {
      "song": "Inside Out",
      "artist": "Five Finger Death Punch",
      "img": "./assets/img/ffdpF8.jpg",
      "text": "Take it, I don't need it <br> I don't wanna hear your motherfuckin' side <br> You can love it or you can leave it <br> Because nothing I say and nothing I feel is right <br> Even if you wanted to, you couldn't understand <br> While I'm sitting up here dying, you're just holding out your hand <br> And even if I wanted to, I couldn't have explained <br> Cause you don't know the difference between violence and pain <br> There's no denying it, you've never had control <br> I stand alone Guess I knew it all along Yes I knew that you were wrong <br> How you left when I was down <br> I want you to say It was never really me <br> You just turned and walked away <br> How you turned me inside out Inside out <br> I'm not a dog (I'm not a dog), I'm not a slave (I'm not a slave) <br> It doesn't matter how much money I get paid <br> I give a shit (I give a shit), I never did (I never did) <br> So you can wipe it away, that silly fuckin' grin <br> If I wrote it down for you, could you ever see it clear? <br> Or would it go straight through your soul and come right out your ear? <br> If I slowed it down for you, would you think me insincere? <br> Cause in the end I'll never bend, I'll never shed a tear <br> There's no denying it, I've always had control <br><br> I stand alone Guess I knew it all along <br> Yes I knew that you were wrong <br> How you left when I was down <br> I want you to say It was never really me <br> You just turned and walked away <br> How you turned me inside out Inside out <br> Oh, you've turned me inside out <br> Inside out Inside out Oh, you've turned me inside out <br> I'm inside out So inside out <br> x2",
      "path": "./assets/audio/Five Finger Death Punch Inside Out.mp3"
   },
   {
      "song": "Du Hast",
      "artist": "Rammstein",
      "img": "./assets/img/rammstein.jpg",
      "text": "Du, du hast, du hast mich <br> Du, du hast, du hast mich <br> Du, du hast, du hast mich <br> Du, du hast, du hast mich <br> Du, du hast, du hast mich, du hast mich <br> Du hast mich gefragt, du hast mich gefragt <br> Du hast mich gefragt und ich hab nichts gesagt <br> Willst du bis der Tod euch scheidet <br> Treu ihr sein für alle Tage? <br> Nein! <br> Nein! <br> Willst du bis der Tod euch scheidet <br> Treu ihr sein für alle Tage? <br> Nein! <br> Nein! <br> Du, du hast, du hast mich <br> Du, du hast, du hast mich <br> Du, du hast, du hast mich, du hast mich <br> Du hast mich gefragt, du hast mich gefragt <br> Du hast mich gefragt und ich hab nichts gesagt <br> Willst du bis der Tod euch scheidet <br> Treu ihr sein für alle Tage? <br> Nein! <br> Nein! <br> Willst du bis zum Tod der Scheide <br> Sie lieben auch in schlechten Tagen? <br> Nein! <br> Nein! <br> Willst du bis der Tod euch scheidet <br> Treu ihr sein? <br> Nein! <br> Nein!",
      "path": "./assets/audio/Rammstein Du Hast.mp3"
   },
   {
      "song": "Night Witches",
      "artist": "Sabaton",
      "img": "./assets/img/Sabaton-Heroes.webp",
      "text": "From the depths of hell in silence <br> Cast their spells, explosive violence <br> Russian night time, flight perfected <br> Flawless vision, undetected <br> From the depths of hell in silence <br> Cast their spells, explosive violence <br> Russian night time, flight perfected <br> Flawless vision, undetected Pushing on and on, their planes are going strong <br> Air force's number one <br> Somewhere down below they're looking for the foe <br> Bombers on a run <br> You can't hide, you can't move, just abide <br> Their attack's been proved Raiders in the dark <br> Silent through the night, the witches join the fight <br> Never miss their mark Canvas wings of death <br> Prepare to meet your fate Night bomber regiment 588 <br> Undetected, unexpected <br> Wings of glory Tell their story <br> Aviation, deviation Undetected, stealth perfected <br> Foes are losing ground, retreating to the sound <br> Death is in the air Suddenly appears, confirming all your fears <br> Strike from witches lair Target found, come around, barrels sound <br> From the battleground Axis aiming high <br> Rodina awaits, defeat them at the gates <br> Live to fight and fly <br> Canvas wings of death Prepare to meet your fate <br> Night bomber regiment 588 <br> Undetected, unexpected <br> Wings of glory Tell their story <br> Aviation, deviation Undetected, stealth perfected <br> Beneath the starlight of the heavens <br> Unlikely heroes in the skies (witches to attack, witches coming back) <br> As they appear on the horizon <br> The wind will whisper when the Night Witches come",
      "path": "./assets/audio/Sabaton Night Witches.mp3"
   },
   {
      "song": "Running Away from Home",
      "artist": "Smash Into Pieces",
      "img": "./assets/img/horizon.jpg",
      "text": "Tryna spend my nights alone, all the noises got me thinking <br> In my thoughts I keep on sinking down below <br> Tryna keep myself awake, hearing voices while I'm sleeping <br> Telling me what to believe in but I know <br> I'm running away from home to the silence on my own <br> I'm running away from home where the nightmares won't follow <br> I'm running away from home x2 <br> Keep my lips shut tight at night, I don't say much when I'm listening <br> Maybe they know what I'm thinking deep inside <br> It's a never-ending fight, being part of the resistance <br> Taking back the life I'm missing, they don't know <br> I'm running away from home to the silence on my own <br> I'm running away from home where the nightmares won't follow <br> I'm running away from home x3 <br> Together we're fire <br> Only ashes will remain <br> What have we done? I'm done <br> I'm running away from home to the silence on my own <br> I'm running away from home where the nightmares won't follow <br> I'm running away from home x3",
      "path": "./assets/audio/Smash Into Pieces Running Away from Home.mp3"
   },
   {
      "song": "From Yesterday",
      "artist": "Thirty Seconds to Mars",
      "img": "./assets/img/30sec.jpg",
      "text": "He's a stranger to some and a vision to none <br> He can never get enough, get enough of the one <br> For a fortune, he'd quit, but it's hard to admit <br> How it ends and begins <br> On his face is a map of the world <br> A map of the world <br> On his face is a map of the world <br> A map of the world <br> From yesterday, it's coming <br> From yesterday, the fear <br> From yesterday, it calls him <br> But he doesn't want to read the message here! <br> On a mountain he sits, not of gold, but of shit <br> Through the blood he can learn, see the life that he took <br> From the council of one, he'll decide when he's done <br> With the innocent <br> On his face is a map of the world <br> A map of the world <br> On his face is a map of the world <br> A map of the world <br> From yesterday, it's coming <br> From yesterday, the fear <br> From yesterday, it calls him <br> But he doesn't want to read the message <br> He doesn't want to read the message <br> He doesn't want to read the message here <br> On his face is a map of the world <br> From yesterday, it's coming <br> From yesterday, the fear <br> From yesterday, it calls him <br> But he doesn't want to read the message here <br> From yesterday, from yesterday <br> From yesterday, the fear <br> From yesterday, from yesterday <br> But he doesn't want to read the message <br> He doesn't want to read the message <br> He doesn't want to read the message here",
      "path": "./assets/audio/Thirty Seconds to Mars From Yesterday.mp3"
   },
   {
      "song": "It's My Life",
      "artist": "Bon Jovi",
      "img": "./assets/img/bon.jpg",
      "text": "This ain't a song for the broken-hearted <br> No silent prayer for the faith-departed <br> I ain't gonna be just a face in the crowd <br> You're gonna hear my voice <br> When I shout it out loud <br> It's my life <br> It's now or never <br> I ain't gonna live forever <br> I just want to live while I'm alive <br> It's my life <br> My heart is like the open highway <br> Like Frankie said, I did it my way <br> I just want to live while I'm alive <br> It's my life <br> This is for the ones who stood their ground <br> It's for Tommy and Gina who never backed down <br> Tomorrow's getting harder, make no mistake <br> Luck ain't enough, you've got to make your own breaks <br> It's my life <br> It's now or never <br> I ain't gonna live forever <br> I just want to live while I'm alive <br> It's my life <br> My heart is like the open highway <br> Like Frankie said, I did it my way <br> I just want to live while I'm alive <br> It's my life <br> You better stand tall when they're calling you out <br> Don't bend, don't break, baby, don't back down <br> It's my life <br> It's now or never <br> I ain't gonna live forever <br> I just want to live while I'm alive",
      "path": "./assets/audio/Bon Jovi It's My Life.mp3"
   }
]