[
   {
      "song": "In the end",
      "artist": "Black veil brides",
      "img": "./assets/img/bvb.jfif",
      "text": "In the end <br> As you fade into the night <br> Who will tell the story of your life? <br> In the end <br> As my soul's laid to rest <br> What is left of my body <br> Or am I just a shell? <br> And I have fought <br> And with flesh and blood, I commanded an army <br> Through it all <br> I have given my heart for a moment of glory <br> In the end <br> As you fade into the night <br> Who will tell the story of your life <br> And who will remember your last goodbye <br> 'Cause it's the end and I'm not afraid <br> I'm not afraid to die <br> Born a saint <br> But with every sin, I still wanna be holy <br> I will live again <br> Who we are <br> Isn't how we live we are more than our bodies <br> If I fall I will rise back up and relive my glory <br> In the end <br> As you fade into the night <br> Who will tell the story of your life <br> And who will remember your last goodbye <br> 'Cause it's the end and I'm not afraid <br> I'm not afraid to die <br> In the end <br> As you fade into the night <br> Who will tell the story of your life <br> And who will remember your last goodbye <br> 'Cause it's the end and I'm not afraid <br> I'm not afraid to die <br> Who will remember this last goodbye <br> 'Cause it's the end and I'm not afraid <br> I'm not afraid to die"
   },
   {
      "song": "Faded Out",
      "artist": "Asking Alexandria",
      "img": "./assets/img/fadeout.jfif",
      "text": "I don't wanna wake up lately <br> The days are getting longer <br> It feels just like I'm going through the motions <br> I don't know what's wrong with me <br> I wanna try, I wanna care <br> I wanna feel alive like I used to <br> I wanna be someone, do something <br> But it feels a little like sleepwalking <br> I'm faded out <br> I keep trying to stand, but I'm falling down <br> I'm stuck inside a loop, why can't I shake it off? <br> Is it not enough to wanna get better? <br> I'm faded out <br> And it's not getting better <br> Gimme something real to hold on to <br> 'Cause I don't know what's real anymore <br> I'm walking through the haze, tryna find you <br> The person that I was before <br> I gave it all, and I found a hole <br> That I didn't know was hiding <br> Thought I knew who I was, looks like I was wrong <br> And I've been out lost sleepwalking <br> I'm faded out <br> I keep trying to stand, but I'm falling down <br> I'm stuck inside a loop, why can't I shake it off? <br> Is it not enough to wanna get better? <br> I'm faded out <br> And it's not getting better <br> I wanna find some peace of mind, I need a lifeline, please somebody, please somebody <br> I can't seem to wake up, something's gotta give 'fore I give up <br> I can't live like this, I hate everything I feel 'cause I don't feel anything anymore <br> And I don't know why, I just wanna stop time to catch my breath <br> I'm faded out <br> I keep trying to stand, but I'm falling down <br> I'm stuck inside a loop, why can't I shake it off? <br> Is it not enough to wanna get better? <br> I'm faded out <br> And it's not getting better"
   },
   {
      "song": "The Devil In Disguise",
      "artist": "Christopher James Dececio",
      "img": "./assets/img/tdid.jpg",
      "text": "I feel the pull of something dark and deep <br> The urge to be somebody that’s not me <br> He's on my side <br> The devil in disguise <br> I feel it running through my veins, yeah <br> This villainess will break these chains <br> Poison seeping through my skin, oh <br> An evil that was deep within <br> He will meet you in your darkest dreams <br> Don’t cry for help, no one can hear your screams <br> He’s on my side <br> The devil in disguise <br> I feel it running through my veins, yeah <br> This villainess will break these chains <br> Poison seeping through my skin, oh <br> An evil that was deep within (Deep within) <br> Through my veins, yeah <br> This villainess will break these chains <br> Oh ooh ooh, oh"
   },
   {
      "song": "Jennifer",
      "artist": "Jennifer",
      "img": "./assets/img/jennifer.png"
   },
   {
      "song": "Jennifer",
      "artist": "Jennifer",
      "img": "./assets/img/jennifer.png"
   },
   {
      "song": "Jennifer",
      "artist": "Jennifer",
      "img": "./assets/img/jennifer.png"
   },
   {
      "song": "Jennifer",
      "artist": "Jennifer",
      "img": "./assets/img/jennifer.png"
   },
   {
      "song": "Jennifer",
      "artist": "Jennifer",
      "img": "./assets/img/jennifer.png"
   },
   {
      "song": "Jennifer",
      "artist": "Jennifer",
      "img": "./assets/img/jennifer.png"
   },
   {
      "song": "Jennifer",
      "artist": "Jennifer",
      "img": "./assets/img/jennifer.png"
   },
   {
      "song": "Jennifer",
      "artist": "Jennifer",
      "img": "./assets/img/jennifer.png"
   }
]